copyq
yay
vlc
kitty
fd
flameshot
base-devel
mpv
rofi
fzf
gimp
otf-cascadia-code
fish
fisher
kvantum
chromium
obs-studio
file-roller
thunar
thunar-archive-plugin
thunar-volman
telegram-desktop
okular
cheese
mintstick
gnome-disk-utility
libreoffice-still
xournalpp
deluge-gtk
discord
gnome-calculator
nodejs
npm
gvim
onboard
ttf-ubuntu-font-family
jdk17-openjdk
cmatrix
lolcat
cowsay
fortune-mod
asciiquarium
baobab
lsd
htop
xwallpaper
imv
sxiv