kdeconnect
ttf-firacode-nerd
ttf-font-awesome
awesome-terminal-fonts
brightnessctl
copyq
alsa-utils
vlc
feh
blueberry
numlockx
python-dbus-next
kitty
fd
flameshot
base-devel
mpv
rofi
fzf
gimp
otf-cascadia-code
fish
fisher
kvantum
chromium
obs-studio
file-roller
thunar
thunar-archive-plugin
thunar-volman
telegram-desktop
okular
cheese
gnome-disk-utility
libreoffice-still
xournalpp
deluge-gtk
discord
gnome-calculator
nodejs
npm
onboard
ttf-ubuntu-font-family
jdk17-openjdk
cmatrix
lolcat
cowsay
fortune-mod
asciiquarium
baobab
lsd
htop
xwallpaper
imv
sxiv
lxappearance
dosfstools
gnome-keyring
xorg-xinput
ntfs-3g
partitionmanager
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp 
networkmanager-strongswan
networkmanager-vpnc
network-manager-sstp
nm-connection-editor
network-manager-applet